export const carouselData = [
  {
    id: 1,
    imageUrl: '/carouselAvatar.png',
    text: 'هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر',
    title: '1سوسن دادر',
  },
  {
    id: 2,
    imageUrl: '/carouselAvatar.png',
    text: 'هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر',
    title: '2المطابع',
  },
  {
    id: 3,
    imageUrl: '/carouselAvatar.png',
    text: 'هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر',
    title: '3صناعات',
  },
  {
    id: 4,
    imageUrl: '/carouselAvatar.png',
    text: 'هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر',
    title: 'سوسن دادر4',
  },
  {
    id: 5,
    imageUrl: '/carouselAvatar.png',
    text: 'هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر',
    title: 'المطابع5',
  },
  {
    id: 6,
    imageUrl: '/carouselAvatar.png',
    text: 'هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر',
    title: 'صناعات6',
  },
];
